{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"an":261,"er":262,"Ġd":263,"en":264,"la":265,"Ġm":266,"Ġs":267,"ak":268,"Ġt":269,"Ġk":270,"Ġb":271,"ar":272,"at":273,"in":274,"ang":275,"Ġp":276,"ah":277,"Ġ.":278,"as":279,"un":280,"em":281,"am":282,"al":283,"ad":284,"Ġdi":285,"Ġ,":286,"ya":287,"it":288,"ik":289,"ap":290,"Ġse":291,"eng":292,"uk":293,"ala":294,"Ġy":295,"on":296,"Ġn":297,"is":298,"Ġke":299,"or":300,"ur":301,"Ġh":302,"le":303,"Ġyang":304,"ĠS":305,"ing":306,"Ġdan":307,"us":308,"Ġj":309,"es":310,"ĠM":311,"ĠP":312,"kan":313,"Ġber":314,"ut":315,"el":316,"ĠA":317,"Ġc":318,"ga":319,"ĠK":320,"ir":321,"Ġr":322,"um":323,"id":324,"ada":325,"Ġmen":326,"il":327,"ia":328,"ela":329,"Ġin":330,"Ġla":331,"ek":332,"ĠB":333,"Ġak":334,"ul":335,"et":336,"Ġper":337,"ĠT":338,"gi":339,"ih":340,"Ġter":341,"ab":342,"im":343,"ari":344,"Ġg":345,"Ġw":346,"ti":347,"aj":348,"Ġmem":349,"Ġ#":350,"Ġl":351,"and":352,"aw":353,"Ġth":354,"Ġo":355,"ed":356,"nya":357,"akan":358,"alam":359,"au":360,"ĠI":361,"ĠD":362,"ent":363,"ara":364,"ai":365,"ung":366,"ud":367,"om":368,"Ġf":369,"up":370,"Ġ(":371,"Ġmeng":372,"Ġaku":373,"ok":374,"Ġun":375,"Ġ1":376,"engan":377,"ol":378,"ĠR":379,"Ġa":380,"uh":381,"lah":382,"Ġ2":383,"tuk":384,"Ġ:":385,"aya":386,"eb":387,"end":388,"Ġseb":389,"ama":390,"Ġini":391,"ant":392,"Ġdengan":393,"alah":394,"asa":395,"itu":396,"ĠJ":397,"angan":398,"leh":399,"Ġ)":400,"Ġdalam":401,"ĠH":402,"ian":403,"os":404,"Ġthe":405,"Ġuntuk":406,"ot":407,"ay":408,"amp":409,"ĠL":410,"eg":411,"ep":412,"emb":413,"ikan":414,"ac":415,"Ġmer":416,"ana":417,"Ġ?":418,"ĠC":419,"ĠN":420,"orang":421,"atan":422,"00":423,"ua":424,"Ġdari":425,"Ġtak":426,"aan":427,"lu":428,"ati":429,"AN":430,"apa":431,"Ġni":432,"asi":433,"ro":434,"ong":435,"Ġle":436,"per":437,"adi":438,"Ġat":439,"anya":440,"ku":441,"aga":442,"Ġmemb":443,"pada":444,"Ġ\"":445,"uat":446,"ta":447,"ukan":448,"Ġitu":449,"ub":450,"ita":451,"ib":452,"Ġmas":453,"Ġsem":454,"ic":455,"Ġtid":456,"Ġker":457,"ter":458,"Ġand":459,"agi":460,"Ġpen":461,"Ġada":462,"Ġ-":463,"ula":464,"Ġad":465,"si":466,"Ġof":467,"ĠG":468,"uan":469,"oh":470,"amb":471,"ri":472,"Ġto":473,"Ġpeng":474,"Ġju":475,"lam":476,"aran":477,"od":478,"Ġtidak":479,"ĠU":480,"api":481,"ata":482,"Ġdia":483,"eri":484,"Ġpada":485,"Ġtah":486,"elah":487,"Ġyg":488,"apat":489,"Ġsek":490,"emp":491,"ec":492,"Ġnak":493,"ali":494,"alan":495,"Ġ!":496,"eh":497,"Ġtu":498,"Ġis":499,"Ġorang":500,"oleh":501,"ĠF":502,"ag":503,"Ġal":504,"ow":505,"Ġi":506,"yak":507,"ys":508,"ĠW":509,"ila":510,"Ġakan":511,"ĠPer":512,"ĠE":513,"Ġan":514,"ahan":515,"Ġkepada":516,"eka":517,"Ġst":518,"atu":519,"01":520,"Ġjuga":521,"ĠIn":522,"aja":523,"agai":524,"iti":525,"Ġmenj":526,"Ġas":527,"op":528,"Ġpun":529,"Ġadalah":530,"Ġmeny":531,"ĠY":532,"Ġe":533,"Ġlagi":534,"Ġbah":535,"iri":536,"Ġ/":537,"aik":538,"Ġatau":539,"ers":540,"ĠIs":541,"Ġ3":542,"Ġkam":543,"ind":544,"uj":545,"Ġoleh":546,"angk":547,"ĠO":548,"af":549,"ew":550,"Ġkita":551,"udah":552,"ain":553,"alays":554,"uc":555,"anj":556,"Ġbel":557,"ini":558,"ĠAl":559,"bih":560,"re":561,"ip":562,"Ġkes":563,"ump":564,"Ġberk":565,"elaj":566,"alaysia":567,"Ġboleh":568,"Ġmereka":569,"Ġdah":570,"Ġtelah":571,"angg":572,"ena":573,"aru":574,"Ġser":575,"Ġmak":576,"alau":577,"Ġbagi":578,"Ġv":579,"st":580,"Ġpr":581,"ika":582,"ER":583,"tu":584,"uka":585,"uah":586,"Ġtahun":587,"Ġ201":588,"Ġsi":589,"ja":590,"Ġdib":591,"Ġpas":592,"Ġpro":593,"ve":594,"Ġkem":595,"aha":596,"Ġneg":597,"ĠMalaysia":598,"Ġlebih":599,"Ġor":600,"Ġhar":601,"Ġbuat":602,"he":603,"Ġya":604,"Ġdis":605,"AH":606,"angs":607,"ation":608,"anyak":609,"ĠIslam":610,"Ġsaya":611,"ni":612,"Ġbers":613,"Ġpem":614,"gun":615,"Ġsebagai":616,"anc":617,"Ġlah":618,"Ġmela":619,"Ġar":620,"isa":621,"anan":622,"tak":623,"lak":624,"Ġapa":625,"yar":626,"Ġsatu":627,"awa":628,"Ġsama":629,"Ġga":630,"Ġpemb":631,"asan":632,"Ġng":633,"ly":634,"imp":635,"Ġje":636,"ob":637,"Ġon":638,"aman":639,"Ġdapat":640,"ist":641,"ingg":642,"ont":643,"Ġlain":644,"Ġmin":645,"Ġ'":646,"Ġ19":647,"arkan":648,"aa":649,"est":650,"Ġ4":651,"Ġhari":652,"Ġ&":653,"ingk":654,"li":655,"Ġsed":656,"Ġsemua":657,"gh":658,"arang":659,"Ġdik":660,"Ġpak":661,"iran":662,"Ġpend":663,"ele":664,"AR":665,"upakan":666,"Ġman":667,"Ġso":668,"Ġmend":669,"Ġia":670,"Ġtapi":671,"Ġ5":672,"Ġag":673,"Ġ;":674,"Ġters":675,"Ġdaripada":676,"pas":677,"da":678,"Ġkeb":679,"ej":680,"yat":681,"ulan":682,"AT":683,"ons":684,"Ġket":685,"Ġmerupakan":686,"Ġkau":687,"ma":688,"Ġfor":689,"olah":690,"umah":691,"inya":692,"Ġkal":693,"had":694,"int":695,"angat":696,"Ġsamp":697,"gn":698,"Ġses":699,"ch":700,"Ġmakan":701,"ebut":702,"elajar":703,"Ġtr":704,"Ġseper":705,"Ġap":706,"unya":707,"Ġjadi":708,"Ġdit":709,"enc":710,"pa":711,"EN":712,"Ġbi":713,"Ġbukan":714,"IN":715,"Ġseperti":716,"ust":717,"idup":718,"gr":719,"ĠAn":720,"ulu":721,"Ġbisa":722,"atkan":723,"Ġmel":724,"isi":725,"uran":726,"ina":727,"Ġkamu":728,"Ġmenjadi":729,"AL":730,"Ġwh":731,"Ġsec":732,"yah":733,"Ġre":734,"Ġbaru":735,"angkan":736,"uhan":737,"nah":738,"Ġberb":739,"ima":740,"Ġmana":741,"AK":742,"Ġbanyak":743,"Aku":744,"ĠInd":745,"Ġnegara":746,"Ġpert":747,"ver":748,"Ġanak":749,"Ġbe":750,"AS":751,"ou":752,"arga":753,"Ġsebuah":754,"th":755,"Ġkaw":756,"apan":757,"Ġsh":758,"Ġku":759,"Ġkat":760,"umb":761,"elak":762,"ajaan":763,"na":764,"ungan":765,"yu":766,"idikan":767,"iau":768,"Ġmenc":769,"hir":770,"ihat":771,"ahah":772,"gu":773,"acam":774,"Ġkec":775,"Ġkan":776,"arah":777,"wa":778,"Ġkar":779,"Ġterb":780,"Ġrumah":781,"Ġbaik":782,"Ġaw":783,"gunakan":784,"oc":785,"Ġkalau":786,"Ġperk":787,"uru":788,"Ġpel":789,"und":790,"Ġus":791,"Ġch":792,"Ġbert":793,"Ġsend":794,"ess":795,"AM":796,"ee":797,"Ġmau":798,"ikut":799,"usan":800,"Ġkep":801,"art":802,"Ġ200":803,"Ġsen":804,"man":805,"Ġant":806,"Ġut":807,"omp":808,"ial":809,"Ġ).":810,"Ġtemp":811,"og":812,"Ġmasa":813,"esar":814,"alik":815,"urut":816,"Ġked":817,"ambil":818,"Ġsecara":819,"Ġtersebut":820,"ual":821,"angun":822,"ingga":823,"akat":824,"ĠTer":825,"Ġthat":826,"kin":827,"Ġmasih":828,"Ġtet":829,"ones":830,"if":831,"ĠAllah":832,"Ġset":833,"Ġaja":834,"Ġit":835,"ANG":836,"Ġtan":837,"mas":838,"ajian":839,"Ġbeb":840,"Ġab":841,"era":842,"ilik":843,"Ġpula":844,"Ġken":845,"Ġ6":846,"Ġhanya":847,"Ġsela":848,"ill":849,"ith":850,"Ġsudah":851,"ond":852,"orm":853,"ilih":854,"asil":855,"hh":856,"ami":857,"sa":858,"ate":859,"san":860,"asih":861,"Ġsangat":862,"ore":863,"ort":864,"onesia":865,"Ġsendiri":866,"Ġkena":867,"mu":868,"ĠV":869,"Ġam":870,"Ġmemp":871,"ĠAb":872,"tan":873,"anti":874,"ity":875,"usia":876,"erah":877,"onal":878,"iz":879,"Ġkelu":880,"Ġkerana":881,"ue":882,"Ġmacam":883,"Ġind":884,"Ġseh":885,"Ġperlu":886,"Ġpers":887,"aat":888,"aling":889,"elum":890,"Ġkami":891,"Ġkur":892,"ĠBer":893,"our":894,"Ġdip":895,"ra":896,"Ġatas":897,"olong":898,"Ġgi":899,"Ġialah":900,"Ġsej":901,"ĠSh":902,"ement":903,"Ġnya":904,"Ġkerja":905,"Per":906,"ide":907,"inggi":908,"Ġ*":909,"Ġteng":910,"Ġ7":911,"Ġka":912,"ss":913,"Ġmah":914,"000":915,"tor":916,"Ġpol":917,"ĠCh":918,"Ġmengh":919,"imb":920,"dul":921,"Ġtent":922,"Ġsampai":923,"ota":924,"Ġterus":925,"ast":926,"Ġserta":927,"uang":928,"uala":929,"Ġ0":930,"gan":931,"Ġrasa":932,"uar":933,"hadap":934,"iv":935,"ans":936,"Ġres":937,"ĠRM":938,"Ġme":939,"ff":940,"Ġsep":941,"ĠPeng":942,"amai":943,"Ġpernah":944,"gram":945,"az":946,"Ġti":947,"Ġbet":948,"Ġpelajar":949,"Ġsah":950,"Ġpeny":951,"aku":952,"Ġtau":953,"erapa":954,"lim":955,"tif":956,"ere":957,"Ġhidup":958,"ĠMela":959,"utan":960,"ĠAku":961,"antu":962,"Ġdiri":963,"unj":964,"ĠPen":965,"enting":966,"tion":967,"ĠZ":968,"min":969,"Ġbaw":970,"mat":971,"Ġsebab":972,"usi":973,"Ġbahawa":974,"Ġdo":975,"yarakat":976,"ood":977,"olo":978,"Ġterle":979,"Ġair":980,"Ġantara":981,"Ġsekolah":982,"Ġkata":983,"ĠPr":984,"Ġsel":985,"Ġberd":986,"Ġex":987,"ard":988,"uruh":989,"Ġx":990,"unt":991,"Ġkh":992,"ng":993,"Ġterhadap":994,"Ġkom":995,"alkan":996,"ani":997,"Ġsp":998,"tiv":999,"Ġing":1000,"ine":1001,"IS":1002,"unia":1003,"Ġsay":1004,"Ġdiper":1005,"Ġsalah":1006,"ekat":1007,"Ġum":1008,"kw":1009,"ii":1010,"Ġz":1011,"ĠMelayu":1012,"Ġac":1013,"Ġ),":1014,"one":1015,"Ġsele":1016,"Ġmur":1017,"inc":1018,"Ġib":1019,"Ġiaitu":1020,"enar":1021,"ulis":1022,"unyai":1023,"akyat":1024,"Ġhati":1025,"Ġbeli":1026,"Ġdulu":1027,"Ġek":1028,"Ġberj":1029,"EL":1030,"aju":1031,"Ġdua":1032,"ira":1033,"atang":1034,"aca":1035,"akar":1036,"Ġkak":1037,"all":1038,"cm":1039,"aian":1040,"Ġterd":1041,"Ġsu":1042,"ĠKer":1043,"lui":1044,"ĠIndonesia":1045,"Ġmempunyai":1046,"edah":1047,"Ġ10":1048,"edia":1049,"ost":1050,"Ġte":1051,"Ġseorang":1052,"ebab":1053,"uatu":1054,"elas":1055,"Ġwith":1056,"Ġbeliau":1057,"Ġgak":1058,"ov":1059,"EM":1060,"ihak":1061,"ha":1062,"Ġberp":1063,"Ġmasalah":1064,"Ġfr":1065,"Ġnot":1066,"ĠNeg":1067,"Ġah":1068,"Ġsuka":1069,"Ġbalik":1070,"Ġyou":1071,"mp":1072,"adan":1073,"Ġtahu":1074,"Ġdij":1075,"ON":1076,"Ġkerajaan":1077,"Ġtim":1078,"Ġare":1079,"ght":1080,"atanya":1081,"UN":1082,"lis":1083,"lat":1084,"ĠSt":1085,"Ġbeberapa":1086,"elajaran":1087,"ikat":1088,"Ġbesar":1089,"Ġbang":1090,"ĠAs":1091,"Ġsebelum":1092,"Ġmemper":1093,"any":1094,"Ġseg":1095,"der":1096,"Ġ8":1097,"Ġmasuk":1098,"Ġha":1099,"ment":1100,"Al":1101,"mad":1102,"uku":1103,"Ġny":1104,"Ġmasyarakat":1105,"20":1106,"entuk":1107,"Ġberh":1108,"ank":1109,"ilang":1110,"Ġterletak":1111,"onom":1112,"Ġcer":1113,"gak":1114,"ĠAr":1115,"Ġkali":1116,"tiap":1117,"Ġ9":1118,"eker":1119,"Ġpar":1120,"ologi":1121,"Ġdir":1122,"ungkin":1123,"Ġsk":1124,"Ġtem":1125,"itik":1126,"Ġen":1127,"ear":1128,"Ġmanusia":1129,"AP":1130,"Ġdgn":1131,"Ġsetiap":1132,"Ġ20":1133,"mm":1134,"arat":1135,"pr":1136,"Ġperb":1137,"elang":1138,"agian":1139,"oo":1140,"Ġkej":1141,"angsa":1142,"Ġ%":1143,"eli":1144,"In":1145,"engk":1146,"Ġbila":1147,"uit":1148,"Ġsup":1149,"ach":1150,"Ġem":1151,"Ġsik":1152,"Ġsekali":1153,"Ġdep":1154,"IT":1155,"Ġkek":1156,"av":1157,"Ġjalan":1158,"Ġbersama":1159,"Ġtempat":1160,"Ġtidur":1161,"low":1162,"ingan":1163,"Ġmener":1164,"Ġwak":1165,"Ġde":1166,"ike":1167,"Ġmelalui":1168,"ij":1169,"Ġkawasan":1170,"Ġmelak":1171,"Ġ2019":1172,"gt":1173,"ge":1174,"itan":1175,"inan":1176,"Ġmembuat":1177,"uman":1178,"ingkat":1179,"YA":1180,"ous":1181,"awab":1182,"Ġlalu":1183,"Ġhad":1184,"Ġbut":1185,"ener":1186,"The":1187,"Ġpihak":1188,"ĠSek":1189,"Ġpe":1190,"ĠSem":1191,"jek":1192,"Ġkela":1193,"Ġhal":1194,"Ġkul":1195,"Ġjam":1196,"ĠPro":1197,"Ġmenggunakan":1198,"Ġmes":1199,"Ġsekarang":1200,"Ġberm":1201,"Ġjangan":1202,"ome":1203,"ham":1204,"Ter":1205,"Ġdekat":1206,"unc":1207,"uma":1208,"Ġda":1209,"amun":1210,"ĠKuala":1211,"Ġlama":1212,"uduk":1213,"inta":1214,"angsung":1215,"Ġkanan":1216,"Ġpunya":1217,"Ġorg":1218,"eta":1219,"Ġkalo":1220,"Ġbo":1221,"omb":1222,"ampung":1223,"Ġketika":1224,"Ġdid":1225,"erikan":1226,"Ġup":1227,"epat":1228,"unjuk":1229,"Ġpaling":1230,"ism":1231,"Ġanda":1232,"ahkan":1233,"Ġselam":1234,"oga":1235,"An":1236,"ikir":1237,",\"":1238,"Ġguru":1239,"angunan":1240,"Ġhe":1241,"atakan":1242,"ekn":1243,"Ġbahasa":1244,"Sela":1245,"Ġberla":1246,"Ġkeh":1247,"hat":1248,"Ġmengen":1249,"ger":1250,"we":1251,"sh":1252,"Pada":1253,"tar":1254,"Ġdunia":1255,"Ġtentang":1256,"ink":1257,"Ġharus":1258,"Ġmod":1259,"Ġkajian":1260,"Ġberkata":1261,"ure":1262,"iao":1263,"lo":1264,"enteri":1265,"esi":1266,"Ġtinggi":1267,"tern":1268,"Ġpakai":1269,"anjang":1270,"Ġdim":1271,"enda":1272,"ĠDi":1273,"andar":1274,"ĠMoh":1275,"uda":1276,"Ġdem":1277,"ilan":1278,"Ġwas":1279,"asar":1280,"ES":1281,"ĠMen":1282,"lik":1283,"Ġsus":1284,"Ġdilak":1285,"de":1286,"istem":1287,"AD":1288,"Ġbawah":1289,"Ġnegeri":1290,"Ġstr":1291,"Ġ]":1292,"masuk":1293,"umpur":1294,"tr":1295,"Ġagama":1296,"Ġcan":1297,"adah":1298,"Ġmendapat":1299,"ĠAm":1300,"ĠUn":1301,"IK":1302,"di":1303,"akap":1304,"Ġdr":1305,"Ġkarena":1306,"Ġbulan":1307,"qu":1308,"Ġraya":1309,"UK":1310,"so":1311,"upa":1312,"Ġkel":1313,"apkan":1314,"ce":1315,"vers":1316,"Ġmemang":1317,"Ġrakyat":1318,"ect":1319,"ack":1320,"laki":1321,"ĠYang":1322,"Ġmamp":1323,"etah":1324,"ĠBah":1325,"akin":1326,"ensi":1327,"Ġlo":1328,"UR":1329,"antik":1330,"ie":1331,"amu":1332,"wan":1333,"ei":1334,"askan":1335,"onomi":1336,"Ġpenting":1337,"Ġthis":1338,"Ġudah":1339,"lek":1340,"oses":1341,"antan":1342,"Ġmalam":1343,"Ġsini":1344,"agaim":1345,"enis":1346,"ahaha":1347,"Ġmemberi":1348,"Ġpertama":1349,"umlah":1350,"Ġdil":1351,"ĠLumpur":1352,"Ġterk":1353,"ult":1354,"Ġmcm":1355,"upun":1356,"Ġselalu":1357,"uu":1358,"Ġtanpa":1359,"Ġsy":1360,"urun":1361,"ori":1362,"Ini":1363,"Ġ199":1364,"ark":1365,"ry":1366,"Ġtetapi":1367,"Ġmula":1368,"Ġko":1369,"adang":1370,"Ġfrom":1371,"'s":1372,"Ġnk":1373,"inggal":1374,"Ġpendidikan":1375,"Ġpes":1376,"engar":1377,"Ber":1378,"Ġco":1379,"ET":1380,"ĠPend":1381,"Ġno":1382,"Ġbud":1383,"Ġnama":1384,"pt":1385,"unga":1386,"abila":1387,"ihan":1388,"Ġcon":1389,"ĠMas":1390,"Ġma":1391,"aks":1392,"Men":1393,"Ġpergi":1394,"form":1395,"duk":1396,"ug":1397,"ĠMenteri":1398,"Ġdigunakan":1399,"Ġmain":1400,"Ġkatanya":1401,"are":1402,"ny":1403,"Ġlepas":1404,"Ġwor":1405,"Ġsaja":1406,"Di":1407,"Ġmat":1408,"akit":1409,"ulang":1410,"Ġgo":1411,"anda":1412,"Ġbetul":1413,"Ġcont":1414,"lm":1415,"erian":1416,"ey":1417,"Ġmata":1418,"Ġnanti":1419,"Ġliao":1420,"Ġpagi":1421,"ĠSela":1422,"Ġbelum":1423,"oto":1424,"amad":1425,"Ġakhir":1426,"Ġbeg":1427,"ayaan":1428,"elangor":1429,"Ġwan":1430,"ui":1431,"Ġlelaki":1432,"uti":1433,"Ġjika":1434,"Ġnasi":1435,"aikan":1436,"Ġgr":1437,"auh":1438,"illah":1439,"uslim":1440,"Ġli":1441,"iliki":1442,"ungg":1443,"Ġtert":1444,"ez":1445,"ampak":1446,"Ġkasih":1447,"Ġisu":1448,"ence":1449,"out":1450,"Ġmy":1451,"ĠAh":1452,"bagai":1453,"ili":1454,"Ġsehingga":1455,"engah":1456,"Ġsos":1457,"Ġtermasuk":1458,"rang":1459,"uskan":1460,"idang":1461,"ajaran":1462,"Sem":1463,"abis":1464,"empuan":1465,"abatan":1466,"ĠIb":1467,"Ġdepan":1468,"pak":1469,"Ġpand":1470,"usnya":1471,"abat":1472,"ĠTak":1473,"Ġhingga":1474,"Ġibu":1475,"Ġsaat":1476,"Ġlangsung":1477,"ukup":1478,"Seb":1479,"ert":1480,"app":1481,"ĠSelangor":1482,"UM":1483,"Ġpos":1484,"IM":1485,"aji":1486,"ĠThe":1487,"ĠDat":1488,"Ġluar":1489,"Ġselepas":1490,"Tak":1491,"uta":1492,"lum":1493,"Ġdatang":1494,"abar":1495,"Ġu":1496,"Dalam":1497,"ambah":1498,"Ġmurid":1499,"enang":1500,"IL":1501,"iah":1502,"matan":1503,"Ġkr":1504,"Ġwar":1505,").":1506,"empat":1507,"atif":1508,"Ġkeluar":1509,"angka":1510,"Ġtime":1511,"idak":1512,"Ġtengok":1513,"Ġlike":1514,"ĠKeb":1515,"Ġstud":1516,"Ġlap":1517,"US":1518,"Ġbay":1519,"ĠUni":1520,"Saya":1521,"Ġbanget":1522,"ell":1523,"Ġil":1524,"'m":1525,"anding":1526,"abi":1527,"Ġpara":1528,"Ġharga":1529,"ilihan":1530,"Ġutk":1531,"Ġkn":1532,"Ġwaktu":1533,"umpulan":1534,"ahun":1535,"itar":1536,"ungi":1537,"Ġcara":1538,"hi":1539,"Ġala":1540,"edi":1541,"ĠMah":1542,"Ġawal":1543,"Ġtadi":1544,"awan":1545,"..":1546,"alis":1547,"abah":1548,"ĠSy":1549,"ajar":1550,"Ġpet":1551,"ice":1552,"Ġok":1553,"Ġkecil":1554,"pek":1555,"ĠAk":1556,"umber":1557,"Ġkemud":1558,"\".":1559,"ajah":1560,"ahiran":1561,"unjukkan":1562,"Ġprogram":1563,"awat":1564,"Ġduit":1565,"uas":1566,"Ġramai":1567,"Ġmampu":1568,"Ġput":1569,"her":1570,"han":1571,"Ġkedua":1572,"yarikat":1573,"ĠQ":1574,"Ġ[":1575,"iba":1576,"asaan":1577,"unggu":1578,"ĠAd":1579,"itas":1580,"Ġsahaja":1581,"alaupun":1582,"ubah":1583,"Ġbr":1584,"ollow":1585,"ase":1586,"elu":1587,"uri":1588,"50":1589,"arik":1590,"vel":1591,"Ġsih":1592,"anak":1593,"Ġsayang":1594,"006":1595,"Ġcakap":1596,"ational":1597,"eorang":1598,"Ġmungkin":1599,"Ġsistem":1600,"indakan":1601,"ĠPers":1602,"dang":1603,"Ġpelbagai":1604,"Ġdih":1605,"adar":1606,"Ġne":1607,"Ġbaju":1608,"ujud":1609,"asarkan":1610,"Ġsesuatu":1611,"angsaan":1612,"ame":1613,"Ġkawan":1614,"Ġutama":1615,"Ġone":1616,"atus":1617,"ebabkan":1618,"uai":1619,"Kalau":1620,"19":1621,"Ġ+":1622,"Ġkemb":1623,"Ġpulak":1624,"Ġmengg":1625,"Ġingin":1626,"Ġkomun":1627,"Ġberlaku":1628,"Ġgue":1629,"tiviti":1630,"Ġkons":1631,"str":1632,"Bel":1633,"Ġkulit":1634,"iden":1635,"inggu":1636,"apak":1637,"),":1638,"awatan":1639,"ember":1640,"yam":1641,"Ġterj":1642,"tic":1643,"Ġob":1644,"Ġint":1645,"ING":1646,"Ġsur":1647,"Ġpake":1648,"Ġbuah":1649,"ish":1650,"oy":1651,"ĠPER":1652,"Ġmakanan":1653,"Ġ12":1654,"Ġkurang":1655,"UL":1656,"sanakan":1657,"Ġtp":1658,"ĠJoh":1659,"ubungan":1660,"ekerja":1661,"hid":1662,"Ġkeluarga":1663,"AHAH":1664,"Ġ:(":1665,"Ġperempuan":1666,"ven":1667,"Ġpenj":1668,"ambar":1669,"Ġbak":1670,"Ġpasti":1671,"Ġnaik":1672,"Ġsb":1673,"aris":1674,"ĠAbdul":1675,"Ġcuma":1676,"Ġproses":1677,"oran":1678,"alas":1679,"Ġmele":1680,"Ġhasil":1681,"Ġrep":1682,"ongan":1683,"ĠTapi":1684,"ola":1685,"Ġmembantu":1686,"ich":1687,"Ġall":1688,"mi":1689,"adikan":1690,"ĠUnivers":1691,"din":1692,"Ġlak":1693,"teri":1694,"urusan":1695,"Ġapabila":1696,"Ġleh":1697,"adaan":1698,"ubuh":1699,"se":1700,"Ġbag":1701,"jid":1702,"Ġperc":1703,"Ġras":1704,"Un":1705,"Ġpenc":1706,"Ġmemiliki":1707,"ura":1708,"Ġbadan":1709,"Ġins":1710,"ingkatkan":1711,"Ġcom":1712,"hamdul":1713,"ĠPendidikan":1714,"Ġterdapat":1715,"kk":1716,"ĠDan":1717,"Ġpolitik":1718,"Ġhave":1719,"Ġkenapa":1720,"ĠKerajaan":1721,"Ġes":1722,"rah":1723,"endah":1724,"10":1725,"Ġbiasa":1726,"ally":1727,"ilayah":1728,"Ġalam":1729,"Ġtangan":1730,"Ġsiapa":1731,"ĠMuh":1732,"Ġkalian":1733,"ĠKet":1734,"Ġmelihat":1735,"Ġturut":1736,"Ia":1737,"Beliau":1738,"Ġbat":1739,"Ġwe":1740,"alu":1741,"Ġmaka":1742,"Ġpembelajaran":1743,"Ġbelajar":1744,"Ġgun":1745,"IR":1746,"apun":1747,"usat":1748,"ents":1749,"AW":1750,"Ġresp":1751,"OR":1752,"AY":1753,"Ġimp":1754,"ĠNegeri":1755,"ĠKes":1756,"Ġsedang":1757,"erb":1758,"Ġmenunjukkan":1759,"pun":1760,"Ġsm":1761,"ementerian":1762,"Ġproduk":1763,"akarta":1764,"Ġsemp":1765,"Ġwanita":1766,"Ġmengenai":1767,"Ġpenggun":1768,"Ġlupa":1769,"Ġmus":1770,"Ġagar":1771,"Ġpin":1772,"UT":1773,"ital":1774,"Ġtolong":1775,"ĠDr":1776,"Ġeh":1777,"anggung":1778,"Ġekonomi":1779,"ji":1780,"ID":1781,"IA":1782,"odoh":1783,"port":1784,"Ġsosial":1785,"erint":1786,"Th":1787,"Ġbahan":1788,"stit":1789,"uch":1790,"30":1791,"ĠAz":1792,"Ġilmu":1793,"Ġperm":1794,"Ġby":1795,"ambut":1796,"amanya":1797,"Ġmengikut":1798,"Ġdilakukan":1799,"Ġperkara":1800,"Ġpela":1801,"ĠPem":1802,"ĠPar":1803,"Ġdin":1804,"Ġjenis":1805,"Ġjuta":1806,"Sek":1807,"ammad":1808,"ibat":1809,"Ġ15":1810,"yang":1811,"Ġ08":1812,"tur":1813,"Ġ18":1814,"lan":1815,"ree":1816,"Ġmudah":1817,"Ġsakit":1818,"Ġkiri":1819,"Ġmelakukan":1820,"Ġcerita":1821,"Ġbenda":1822,"mb":1823,"Ġ?\"":1824,"uld":1825,"ning":1826,"Ġwill":1827,"alo":1828,"Ġ11":1829,"aka":1830,"OL":1831,"Ġcari":1832,"ick":1833,"Ġdic":1834,"ef":1835,"uju":1836,"ĠTr":1837,"tara":1838,"ĠPol":1839,"ideo":1840,"les":1841,"Set":1842,"Ġkereta":1843,"Ġet":1844,"ru":1845,"Ġkembali":1846,"Ġtiga":1847,"eks":1848,"Ġmengambil":1849,"aham":1850,"Ġsemasa":1851,"hamdulillah":1852,"ĠMeng":1853,"Ġtengah":1854,"ĠPemb":1855,"ĠSi":1856,"AB":1857,"su":1858,"Ġmuka":1859,"Ġselama":1860,"idupan":1861,"ajib":1862,"EK":1863,"Ġsc":1864,"Ġsebanyak":1865,"Ġtekn":1866,"lai":1867,"uba":1868,"angkah":1869,"ber":1870,"Ġ.\"":1871,"Ġop":1872,"led":1873,"Ġbentuk":1874,"alankan":1875,"Ġlagu":1876,"ĠSet":1877,"Ġbl":1878,"Ġmaj":1879,"uasa":1880,"alaman":1881,"oba":1882,"Ġbas":1883,"Ġdaerah":1884,"Ġsebenar":1885,"ĠSep":1886,"apai":1887,"agaimana":1888,"yan":1889,"Ġdig":1890,"Ġusaha":1891,"AJ":1892,"Ġhas":1893,"Ġdok":1894,"elur":1895,"Ġbant":1896,"Ġberada":1897,"ĠAg":1898,"amah":1899,"OM":1900,"ohon":1901,"ENG":1902,"Ġcomp":1903,"ne":1904,"Ġinf":1905,"ĠPas":1906,"rit":1907,"Ġmemberikan":1908,"Ġsupaya":1909,"Ġnih":1910,"esan":1911,"AG":1912,"ĠDatuk":1913,"Ġsemula":1914,"Ġhis":1915,"awak":1916,"Ġkok":1917,"ical":1918,"ĠPak":1919,"sy":1920,"uhi":1921,"ose":1922,"ĠAlam":1923,"kwk":1924,"Ġkemudian":1925,"Ġtetap":1926,"Ġberka":1927,"ju":1928,"ereka":1929,"Ġcukup":1930,"ĠNegara":1931,"Ġkot":1932,"Ġro":1933,"ĠHar":1934,"Ġdap":1935,"utup":1936,"ran":1937,"Ġminta":1938,"antai":1939,"Ġberas":1940,"ikal":1941,"Ġ14":1942,"Ġfak":1943,"Ġmo":1944,"Peng":1945,"ph":1946,"angi":1947,"ĠTan":1948,"Ġdes":1949,"ook":1950,"Ġbatu":1951,"Ġsub":1952,"Ġbuku":1953,"ikin":1954,"lalu":1955,"lin":1956,"Pen":1957,"ĠKem":1958,"Ġtheir":1959,"KU":1960,"Ġtw":1961,"ance":1962,"Ġtanah":1963,"Ġhak":1964,"Ġkini":1965,"Ġmati":1966,"Ġhabis":1967,"ikasi":1968,"men":1969,"Ġtahap":1970,"Dia":1971,"Ġkemahiran":1972,"Ġbidang":1973,"ary":1974,"Ġdiken":1975,"Ġbu":1976,"Ġberken":1977,"wat":1978,"Ġnilai":1979,"Ġjumlah":1980,"ilai":1981,"erl":1982,"amil":1983,"Ġahli":1984,"urah":1985,"Ġkont":1986,"isme":1987,"Ġsa":1988,"Ġbin":1989,"andi":1990,"ord":1991,"Ġalso":1992,"weet":1993,"Ġmis":1994,"umpa":1995,"ite":1996,"endak":1997,"Ada":1998,"ustri":1999,"ĠKementerian":2000,"Ġfil":2001,"Ġkelas":2002,"Ġkeper":2003,"ker":2004,"ĠDia":2005,"ender":2006,"ĠPut":2007,"201":2008,"ĠJohor":2009,"duc":2010,"Ġthey":2011,"dana":2012,"Ġbuk":2013,"Ġpengajaran":2014,"enti":2015,"nak":2016,"Ġsiap":2017,"urn":2018,"umi":2019,"Ġditer":2020,"Ġ|":2021,"esiden":2022,"gk":2023,"Ġbgt":2024,"ahw":2025,"Ġknow":2026,"Ġtanya":2027,"Ġsejak":2028,"Ġkorang":2029,"ĠMuslim":2030,"Ġmaklum":2031,"itam":2032,"Ġterl":2033,"asional":2034,"Ġkehidupan":2035,"ivid":2036,"Ġlem":2037,"iman":2038,"wah":2039,"Ġkos":2040,"ĠKe":2041,"Ġmedia":2042,"olongan":2043,"12":2044,"iaga":2045,"ĠKalau":2046,"Ġ=":2047,"ĠTh":2048,"Ġkampung":2049,"ekut":2050,"ĠDI":2051,"Ġtindakan":2052,"ihatan":2053,"Ġuj":2054,"Ġed":2055,"Ġbek":2056,"Ġpan":2057,"elakang":2058,"Ġpla":2059,"Ġjugak":2060,"Ġgu":2061,"Tapi":2062,"ikiran":2063,"Ġayat":2064,"Ġsetelah":2065,"Ġjauh":2066,"Ġmu":2067,"Ġ30":2068,"te":2069,"ultan":2070,"ris":2071,"Ġseseorang":2072,"Ġbegitu":2073,"Ġayah":2074,"ĠX":2075,"ĠKh":2076,"Ġadik":2077,"Ġkomp":2078,"isah":2079,"Ġyour":2080,"ĠSeri":2081,"Ġanj":2082,"Ġkhus":2083,"Ġsesuai":2084,"ĠHari":2085,"ory":2086,"fer":2087,"Ġel":2088,"Ġbandar":2089,"ba":2090,"Ġaktiviti":2091,"impin":2092,"Ġangg":2093,"Ġikut":2094,"Ġout":2095,"Ġgitu":2096,"Ġberkaitan":2097,"enggan":2098,"Ġseluruh":2099,"Ġjelas":2100,"aud":2101,"ĠKel":2102,"alnya":2103,"Jangan":2104,"Ġdh":2105,"ĠIN":2106,"ile":2107,"Ġmalah":2108,"Ġkeadaan":2109,"angga":2110,"Ġpembangunan":2111,"angis":2112,"Ġpon":2113,"Ġbiar":2114,"able":2115,"Ġnampak":2116,"engg":2117,"ayah":2118,"anjut":2119,"Ġkon":2120,"ĠSar":2121,"ĠKebangsaan":2122,"Ġtakut":2123,"Ġkay":2124,"ock":2125,"okok":2126,"Ġ100":2127,"enapa":2128,"Ġberc":2129,"Ġ198":2130,"erti":2131,"Ġpat":2132,"Ġkumpulan":2133,"PR":2134,"Ġhahah":2135,"mana":2136,"ewan":2137,"Ġsikit":2138,"Ġgila":2139,"Ġberkenaan":2140,"akah":2141,"Ġorder":2142,"Ġlor":2143,"Ġberg":2144,"ĠBahasa":2145,"rat":2146,"ĠPR":2147,"yo":2148,"Ġberjaya":2149,"akhir":2150,"fat":2151,"ediakan":2152,"ungai":2153,"wak":2154,"Ġmesti":2155,"Ġjust":2156,"Ġcantik":2157,"Ġaj":2158,"ĠKar":2159,"Ġberat":2160,"ĠSekolah":2161,"vi":2162,"pe":2163,"Ġwa":2164,"Ġtiba":2165,"Ġmenerima":2166,"Ġik":2167,"Ġph":2168,"ĠShah":2169,"ern":2170,"Ġhi":2171,"Ġsekitar":2172,"Ġkalangan":2173,"ains":2174,"utusan":2175,"Ġindivid":2176,"Ġmeningkatkan":2177,"ungk":2178,"Ġkap":2179,"Ġinter":2180,"Ġkuat":2181,"Ġperingkat":2182,"AA":2183,"usaha":2184,"Ġ\".":2185,"ikit":2186,"ld":2187,"irkan":2188,"Ġtinggal":2189,"no":2190,"untuk":2191,"emu":2192,"ĠSer":2193,"Ġkaya":2194,"ts":2195,"Ġud":2196,"ese":2197,"Ġnamun":2198,"Ġger":2199,"Ġwhich":2200,"Ġsambil":2201,"Ġsemakin":2202,"Ġwhat":2203,"kt":2204,"Ġamat":2205,"Ġsis":2206,"ekan":2207,"ĠTim":2208,"ĠKE":2209,"ĠMuhammad":2210,"Ġfollow":2211,"usah":2212,"ens":2213,"Ġq":2214,"embangan":2215,"Ġkaum":2216,"ĠRT":2217,"ould":2218,"Ġ13":2219,"Ġgambar":2220,"Ġvideo":2221,"Ġcepat":2222,"Ġtrans":2223,"ight":2224,"angkat":2225,"Ġbar":2226,"ĠAda":2227,"Ġberdasarkan":2228,"Ġterp":2229,"ech":2230,"Ġsbb":2231,"ĠDalam":2232,"Ġbarang":2233,"**":2234,"Ġduduk":2235,"Ġtuj":2236,"way":2237,"Ġsegala":2238,"aaa":2239,"mg":2240,"Ġmenyatakan":2241,"row":2242,"anaan":2243,"ukur":2244,"Ġbaca":2245,"ĠRp":2246,"Ġkira":2247,"Ġlg":2248,"eter":2249,"ĠMin":2250,"elaka":2251,"res":2252,"tem":2253,"very":2254,"Ġtok":2255,"Ġpilihan":2256,"ĠSo":2257,"hidmatan":2258,"ĠMohd":2259,"Ġjual":2260,"ks":2261,"Ġwho":2262,"Selain":2263,"ig":2264,"ĠJabatan":2265,"ibatkan":2266,"Ġminyak":2267,"Ġmul":2268,"ĠNo":2269,"Ġkerj":2270,"ĠMaj":2271,"ukar":2272,"DA":2273,"ehe":2274,"Ġ16":2275,"ĠTun":2276,"ĠMak":2277,"Ġberikut":2278,"ilangan":2279,"Ġjer":2280,"Ġkew":2281,"Ġsuatu":2282,"Ġapp":2283,"Menurut":2284,"ĠAhmad":2285,"Ġkaedah":2286,"Ġsitu":2287,"insi":2288,"Ġmembawa":2289,"Ġped":2290,"por":2291,"indu":2292,"Ġtiada":2293,"ĠBER":2294,"ban":2295,"Ġbikin":2296,"inda":2297,"Ġye":2298,"Pr":2299,"ye":2300,"Ġif":2301,"ĠIslamic":2302,"15":2303,"Ġsering":2304,"Ġmew":2305,"Ġ17":2306,"Ġwalaupun":2307,"Ġpengh":2308,"ings":2309,"atuh":2310,"OS":2311,"Ġsyarikat":2312,"IP":2313,"dah":2314,"Ġterbaik":2315,"kn":2316,"undang":2317,"Ġteman":2318,"Ġturun":2319,"Ġsedih":2320,"Ġfir":2321,"Ġayam":2322,"Ġminum":2323,"itter":2324,"astikan":2325,"ĠEn":2326,"Ġbur":2327,"Ġrem":2328,"antung":2329,"ĠMar":2330,"itif":2331,"als":2332,"Ġthen":2333,"tt":2334,"ukum":2335,"ool":2336,"Ġhubungan":2337,"urang":2338,"Ġpasal":2339,"udi":2340,"OT":2341,"own":2342,"Ġher":2343,"ĠSeb":2344,"zah":2345,"engganu":2346,"opi":2347,"ĠPert":2348,"Ġdong":2349,"Ġim":2350,"agia":2351,"Ġbilik":2352,"jak":2353,"Ġdlm":2354,"Ġorgan":2355,"ser":2356,"iap":2357,"line":2358,"Ġwilayah":2359,"As":2360,"Ġmaklumat":2361,"ĠAS":2362,"fi":2363,"Ġdata":2364,"Mas":2365,"atik":2366,"Ġsusah":2367,"old":2368,"OK":2369,"ampir":2370,"ther":2371,"elidikan":2372,"etahuan":2373,"Ġ2020":2374,"Ġterut":2375,"rop":2376,"idik":2377,"asanya":2378,"Ġlat":2379,"Ġbelakang":2380,"ĠSaya":2381,"ahagian":2382,"eki":2383,"14":2384,"Ġzaman":2385,"Ġterlalu":2386,"inar":2387,"Ad":2388,"ukul":2389,"Nak":2390,"urkan":2391,"jawab":2392,"Ġkuasa":2393,"Ġawak":2394,"uny":2395,"Ġhuj":2396,"Ap":2397,"wai":2398,"ĠAmer":2399,"ade":2400,"Ġsana":2401,"Ġarah":2402,"Ġ:)":2403,"ekerj":2404,"yakit":2405,"ĠIni":2406,"Ġtakde":2407,"Ġguna":2408,"ongk":2409,"Namun":2410,"ĠRe":2411,"Untuk":2412,"ĠPeny":2413,"Ġ(@":2414,"yataan":2415,"Ġkt":2416,"Ġmendapatkan":2417,"Ġmasak":2418,"ĠUniversiti":2419,"Ġide":2420,"Ġsal":2421,"ĠAir":2422,"rg":2423,"ular":2424,"Ġmulai":2425,"Ġdasar":2426,"ulau":2427,"Ġpanjang":2428,"Ġpenggunaan":2429,"Ġbis":2430,"Ġgolongan":2431,"co":2432,"ĠSabah":2433,"ĠPerdana":2434,"gas":2435,"ape":2436,"kuasa":2437,"alahan":2438,"Ket":2439,"ucing":2440,"Ġmember":2441,"adb":2442,"ulisan":2443,"nn":2444,"ungguh":2445,"isan":2446,"AU":2447,"air":2448,"araan":2449,"Ġaspek":2450,"urus":2451,"Ġbahagian":2452,"Ġperub":2453,"ki":2454,"ĠMa":2455,"sel":2456,"embaga":2457,"Ġpenuh":2458,"Ġcar":2459,"Ġcuba":2460,"Ġ50":2461,"emen":2462,"awi":2463,"Ġikan":2464,"was":2465,"aksi":2466,"egang":2467,"Ġpemerint":2468,"ci":2469,"ĠIng":2470,"ka":2471,"Ġpent":2472,"13":2473,"eda":2474,"Yang":2475,"Ġbest":2476,"kah":2477,"Ġmasing":2478,"Ġrendah":2479,"Ġprof":2480,"apati":2481,"Ġsar":2482,"Ġlu":2483,"aliti":2484,"Ġkaki":2485,"GA":2486,"Ġwarna":2487,"war":2488,"Ġingat":2489,"Ġmore":2490,"Ġmenarik":2491,"Ker":2492,"adian":2493,"ĠIndia":2494,"IH":2495,"Ġpelak":2496,"Kita":2497,"Ġpart":2498,"Ġsumber":2499,"Ġver":2500,"alian":2501,"EB":2502,"iter":2503,"bar":2504,"Ġsemb":2505,"ullah":2506,"ĠJakarta":2507,"ĠArab":2508,"Ġminggu":2509,"Ġdibuat":2510,"Ġbahwa":2511,"oreng":2512,"ENT":2513,"ife":2514,"read":2515,"osi":2516,"Ġindividu":2517,"unan":2518,"atur":2519,"Ġrela":2520,"anggil":2521,"Ġbenar":2522,"ĠNak":2523,"Ġ01":2524,"uli":2525,"Ġsimp":2526,"ayang":2527,"EP":2528,"Ġjumpa":2529,"ĠMan":2530,"Ġmenyebabkan":2531,"mar":2532,"gal":2533,"perasi":2534,"tions":2535,"ujuk":2536,"ĠMelaka":2537,"OD":2538,"apatan":2539,"ĠJangan":2540,"use":2541,"Ġbudak":2542,"40":2543,"Ġtuh":2544,"ĠSultan":2545,"Ġbern":2546,"Ġkeputusan":2547,"ĠMat":2548,"Ġsedikit":2549,"adu":2550,"bah":2551,"Ġmuda":2552,"ll":2553,"luan":2554,"fa":2555,"Ġdiberikan":2556,"ahami":2557,"ekatan":2558,"ĠRaya":2559,"entukan":2560,"ingap":2561,"Ġparti":2562,"Ġbakal":2563,"lic":2564,"sanaan":2565,"Meng":2566,"Mereka":2567,"ekutuan":2568,"ĠTahun":2569,"Ġfac":2570,"age":2571,"anggungjawab":2572,"Ġcal":2573,"antikan":2574,"ĠRas":2575,"ĠAnda":2576,"ĠRep":2577,"Ġgini":2578,"ED":2579,"anyakan":2580,"adahal":2581,"ĠApr":2582,"Ġbab":2583,"Ġja":2584,"Ġsia":2585,"ĠAc":2586,"Ġpop":2587,"ĠDAN":2588,"Ak":2589,"ĠKep":2590,"Ġpul":2591,"Ġmemastikan":2592,"Ġthem":2593,"ĠDis":2594,"ĠKota":2595,"Ġgua":2596,"Ġumum":2597,"ĠMem":2598,"Dari":2599,"asilkan":2600,"eluruhan":2601,"Ġsuami":2602,"ĠAN":2603,"Ġwarga":2604,"ses":2605,"Ġkl":2606,"ikian":2607,"uddin":2608,"AC":2609,"alang":2610,"anggap":2611,"ulai":2612,"ream":2613,"Ġpenduduk":2614,"ĠUM":2615,"ĠWA":2616,"Ġmot":2617,"velop":2618,"Dan":2619,"ahu":2620,"uanya":2621,"ĠJalan":2622,"day":2623,"Ġpern":2624,"Ġta":2625,"Apa":2626,"ner":2627,"Ġstill":2628,"antau":2629,"adakan":2630,"Ġseri":2631,"Bagi":2632,"Ġrez":2633,"cik":2634,"Ġhilang":2635,"ĠKita":2636,"Ġsebenarnya":2637,"ĠPulau":2638,"AI":2639,"entu":2640,"ash":2641,"Ġmencari":2642,"Ġantar":2643,"Selamat":2644,"Ġmencapai":2645,"Ġawam":2646,"Ġrambut":2647,"io":2648,"andung":2649,"ĠKedah":2650,"Ġ25":2651,"Ġterima":2652,"Ġthere":2653,"Ġsesi":2654,"za":2655,"asama":2656,"okasi":2657,"ĠUntuk":2658,"ĠBarat":2659,"Ġperj":2660,"Dengan":2661,"ited":2662,"ĠBers":2663,"Ġwere":2664,"Ġmarah":2665,"Ġmut":2666,"Ġambil":2667,"Ġpengetahuan":2668,"Ġagak":2669,"okong":2670,"Ġbec":2671,"rib":2672,"oi":2673,"sion":2674,"Ġindustri":2675,"ikum":2676,"ĠBel":2677,"Ġten":2678,"ĠPerak":2679,"eza":2680,"ĠApril":2681,"Ġbekerja":2682,"Ġmelibatkan":2683,"baik":2684,"Is":2685,"onton":2686,"Ġbos":2687,"ĠLi":2688,"gawai":2689,"ĠTerengganu":2690,"Ġpl":2691,"Ġkit":2692,"Ġputih":2693,"Ġpuasa":2694,"ancis":2695,"UNG":2696,"ĠRes":2697,"Ġumat":2698,"Ġbot":2699,"ated":2700,"ople":2701,"Ġtemen":2702,"ĠJun":2703,"Ġkesan":2704,"Ġmahu":2705,"ĠMe":2706,"Ġundang":2707,"ahwin":2708,"ĠWan":2709,"Ġ~":2710,"Ġkonsep":2711,"EMB":2712,"Ġ2014":2713,"adem":2714,"Ġbuka":2715,"gg":2716,"ternational":2717,"Ġkepala":2718,"Ġwat":2719,"Ġkedai":2720,"Ġprojek":2721,"ayar":2722,"rol":2723,"ĠPet":2724,"Ġliat":2725,"alisis":2726,"11":2727,"adual":2728,"anjir":2729,"awal":2730,"TAN":2731,"Ġ2018":2732,"my":2733,"Ġkor":2734,"ariah":2735,"yarat":2736,"Ġkeseluruhan":2737,"sus":2738,"Ġoff":2739,"uhkan":2740,"okow":2741,"Ġhahaha":2742,"erta":2743,"Ġmaaf":2744,"Ġmet":2745,"limen":2746,"ca":2747,"ĠKL":2748,"Ġteknologi":2749,"Ġtempoh":2750,"ataan":2751,"amat":2752,"ĠKelantan":2753,"Ġlemb":2754,"ĠDar":2755,"osp":2756,"uktur":2757,"\",":2758,"NO":2759,"Ġjd":2760,"Ġpot":2761,"Ġ24":2762,"Ġsebelah":2763,"Ġmenjadikan":2764,"anji":2765,"Ġpercaya":2766,"Oleh":2767,"ujuan":2768,"Ġnik":2769,"Ġ2010":2770,"ted":2771,"ĠYa":2772,"ck":2773,"Dah":2774,"ĠKetua":2775,"Ġbantuan":2776,"Ġtua":2777,"Ġcontoh":2778,"Ġmakin":2779,"ERI":2780,"ĠBr":2781,"upat":2782,"ĠAmerika":2783,"Ġrt":2784,"Ġbangun":2785,"ancangan":2786,"ĠAp":2787,"yy":2788,"Ġketi":2789,"aut":2790,"anja":2791,"ition":2792,"ĠEng":2793,"ĠChina":2794,"ĠDewan":2795,"Ġjawab":2796,"Ġvir":2797,"Ġkucing":2798,"Ġdiberi":2799,"Ġrespond":2800,"Ġbilang":2801,"Ġperatus":2802,"ahang":2803,"Ġsenti":2804,"Ġtujuan":2805,"Ġexp":2806,"Ġsoal":2807,"Ġperl":2808,"Ġsedap":2809,"Ġmay":2810,"isasi":2811,"Ġhaha":2812,"ho":2813,"ren":2814,"Ġasal":2815,"uf":2816,"Ġpo":2817,"Ġcinta":2818,"Ġperkhidmatan":2819,"Ġsentiasa":2820,"Ġumur":2821,"Ġang":2822,"ĠHarga":2823,"Ġtrad":2824,"Ġlangkah":2825,"Ġbermula":2826,"Ġpulang":2827,"Ġbudaya":2828,"Ġakhirnya":2829,"Jika":2830,"Ġsamb":2831,"ĠSM":2832,"Ġfaktor":2833,"Ġdilaksanakan":2834,"ely":2835,"ĠOrang":2836,"Ġmandi":2837,"Ġkeperluan":2838,"Ġpastu":2839,"Ġbawa":2840,"ime":2841,"Ġneed":2842,"Si":2843,"tih":2844,"eluarkan":2845,"Alhamdulillah":2846,"Ġonly":2847,"uci":2848,"ona":2849,"Ġment":2850,"nyata":2851,"xt":2852,"Ġform":2853,"Ġmaks":2854,"Ġbodoh":2855,"enal":2856,"ĠKom":2857,"ĠKab":2858,"sur":2859,"Bila":2860,"Ġcomm":2861,"ait":2862,"007":2863,"Ġdilihat":2864,"abangsa":2865,"hatian":2866,"ĠMei":2867,"erh":2868,"Jadi":2869,"Ġsemangat":2870,"ulkan":2871,"tas":2872,"inggalkan":2873,"yum":2874,"Ġpintu":2875,"So":2876,"Ġsampe":2877,"Ġpemimpin":2878,"rip":2879,"ĠSarawak":2880,"okowi":2881,"formasi":2882,"22":2883,"Ġhampir":2884,"ras":2885,"ubung":2886,"Ġeng":2887,"ĠTER":2888,"Ġid":2889,"Allah":2890,"Ġdiam":2891,"Ġcr":2892,"Ġpeluang":2893,"faat":2894,"stitusi":2895,"Ġwajah":2896,"atas":2897,"Ġjaga":2898,"ĠCina":2899,"TI":2900,"lain":2901,"lec":2902,"ote":2903,"ting":2904,"Ġris":2905,"olog":2906,"Ġany":2907,"Ġaut":2908,"ingkatan":2909,"etahui":2910,"Ġperasaan":2911,"ebat":2912,"roup":2913,"alami":2914,"bu":2915,"Ġother":2916,"aaaa":2917,"ulum":2918,"ĠPersekutuan":2919,"Ġpost":2920,"Ġsome":2921,"Ġesok":2922,"Ġtel":2923,"Ġfoto":2924,"Ġsejarah":2925,"Ġanggota":2926,"Ġtk":2927,"Ġtunggu":2928,"Ġmake":2929,"ewa":2930,"ĠApa":2931,"ahaman":2932,"antar":2933,"har":2934,"Ġselain":2935,"Ġ197":2936,"Ġsuara":2937,"Ġmelaksanakan":2938,"Ġent":2939,"002":2940,"ations":2941,"of":2942,"Kem":2943,"Ġrezeki":2944,"ĠBaru":2945,"erang":2946,"Ġgood":2947,"kamah":2948,"Ġenak":2949,"Ġrec":2950,"RE":2951,"aruh":2952,"Pro":2953,"18":2954,"Ġtd":2955,"Ġbes":2956,"Ġseramai":2957,"Ġpanas":2958,"Ġberf":2959,"Ġinc":2960,"riend":2961,"Ġisi":2962,"ĠMala":2963,"tain":2964,"Ġfilem":2965,"ARI":2966,"Ġtip":2967,"Ġmmg":2968,"Ya":2969,"athir":2970,"Ġwork":2971,"egara":2972,"elamatan":2973,"Ġpukul":2974,"Ġbus":2975,"aksud":2976,"jah":2977,"Ġdar":2978,"wal":2979,"Ġempat":2980,"ĠAL":2981,"ungsi":2982,"Ġprom":2983,"Ġdpt":2984,"Ġperang":2985,"ingin":2986,"Ġjatuh":2987,"ĠMajlis":2988,"Ġbangsa":2989,"entingan":2990,"amatan":2991,"Pert":2992,"ivers":2993,"ral":2994,"Ġacc":2995,"Ġberbanding":2996,"ĠDa":2997,"agaiman":2998,"ĠAKU":2999,"Ġmasjid":3000,"Ġsuruh":3001,"rr":3002,"amily":3003,"IC":3004,"ĠBuk":3005,"las":3006,"Ġcab":3007,"Ġgoreng":3008,"Ġdikenali":3009,"Ġpusat":3010,"ower":3011,"lem":3012,"atuan":3013,"impinan":3014,"Ġpasukan":3015,"kh":3016,"ekerjaan":3017,"Ġday":3018,"get":3019,"Ġpandangan":3020,"Ġqu":3021,"ĠAli":3022,"ĠBukan":3023,"Ġthink":3024,"entang":3025,"Ġmodel":3026,"ikm":3027,"ibu":3028,"ĠPresiden":3029,"Ġnew":3030,"Ġmerah":3031,"Ġdon":3032,"Ġlatihan":3033,"Ġsabar":3034,"Ġhim":3035,"agaimanapun":3036,"Ġfirst":3037,"ork":3038,"ĠPerancis":3039,"Ġselamat":3040,"lish":3041,"Ġdijalankan":3042,"Ġbantu":3043,"arian":3044,"ĠSen":3045,"iranya":3046,"Ġret":3047,"rak":3048,"Ġpenyakit":3049,"amadhan":3050,"Ġteg":3051,"Ġdag":3052,"iq":3053,"Ġsenang":3054,"Ġdeh":3055,"OP":3056,"inal":3057,"Ġmurah":3058,"land":3059,"ĠTe":3060,"ĠMac":3061,"Ġevery":3062,"RI":3063,"Ġpener":3064,"ĠPin":3065,"Ġperubahan":3066,"Ġtop":3067,"17":3068,"ĠTuhan":3069,"ĠAsia":3070,"Ġanjing":3071,"Ġmenghad":3072,"Ġ.,":3073,"ualan":3074,"Ġji":3075,"ilion":3076,"rasi":3077,"ound":3078,"Ġbagus":3079,"ingat":3080,"dan":3081,"Ġgot":3082,"Ġpengen":3083,"unyi":3084,"Ġaman":3085,"Ġmembaca":3086,"Ġstudy":3087,"ĠDah":3088,"Ġabang":3089,"Ġkas":3090,"Ġwujud":3091,"Ġfaham":3092,"aq":3093,"Mem":3094,"umpah":3095,"ĠKo":3096,"alak":3097,"urat":3098,"Ġ**":3099,"appy":3100,"Ġasas":3101,"Ġterjadi":3102,"AYA":3103,"ode":3104,"Ġsepanjang":3105,"ĠSri":3106,"UAN":3107,"ambahan":3108,"ĠUs":3109,"bang":3110,"ĠJaya":3111,"ejabat":3112,"Ġcap":3113,"Ġlear":3114,"Ġmengur":3115,"Ġhendak":3116,"Ġtep":3117,"Ġhel":3118,"akai":3119,"earch":3120,"ĠRah":3121,"Ġteach":3122,"Ġpolis":3123,"ĠSelatan":3124,"Ġwhen":3125,"ĠGr":3126,"estasi":3127,"Ġsorang":3128,"ĠRaja":3129,"Ġtik":3130,"kanak":3131,"Ġcik":3132,"Ġart":3133,"Ġits":3134,"ĠTidak":3135,"ospital":3136,"ĠTuan":3137,"Ġcons":3138,"dapat":3139,"dua":3140,"osa":3141,"Ġamalan":3142,"olak":3143,"Ġdak":3144,"Ġkadar":3145,"Ġpeople":3146,"ĠIS":3147,"eles":3148,"Ġkisah":3149,"Ġsegi":3150,"Ġcam":3151,"elaskan":3152,"udukan":3153,"Ġsoalan":3154,"Ġtubuh":3155,"Ġkota":3156,"ĠJep":3157,"Ġpengalaman":3158,"ĠBesar":3159,"ĠMer":3160,"Ġ22":3161,"ĠMes":3162,"ken":3163,"iagaan":3164,"Ġeks":3165,"tive":3166,"Ġbod":3167,"aduan":3168,"Ġkac":3169,"Ġmal":3170,"dh":3171,"Ġcor":3172,"ĠDe":3173,"engkap":3174,"alal":3175,"Ġokay":3176,"ium":3177,"Ġsat":3178,"anjung":3179,"etik":3180,"Ġist":3181,"Ġfit":3182,"IB":3183,"PA":3184,"Ġkanak":3185,"Ġfe":3186,"asis":3187,"ĠMemb":3188,"amaan":3189,"pen":3190,"ĠJer":3191,"Ġtgk":3192,"Ġjah":3193,"Ġgw":3194,"ĠOr":3195,"Ġdemikian":3196,"Ġhitam":3197,"saikan":3198,"Ġsegera":3199,"Ġberbeza":3200,"ĠTimur":3201,"Ġinv":3202,"ARA":3203,"com":3204,"rik":3205,"eran":3206,"unuh":3207,"tw":3208,"Ġalat":3209,"Ġ21":3210,"Ġperanan":3211,"ĠIm":3212,"hy":3213,"uz":3214,"ĠFeb":3215,"irim":3216,"Ġperkembangan":3217,"arap":3218,"Ġpi":3219,"Ġgab":3220,"Ġjabatan":3221,"Ġgener":3222,"KAN":3223,"Ġsok":3224,"Ġbagaimana":3225,"kwkw":3226,"Ġmenyediakan":3227,"Ġmemilih":3228,"Ġdemi":3229,"ail":3230,"Ġaf":3231,"Ġget":3232,"Ġdri":3233,"asikan":3234,"Ġlima":3235,"org":3236,"Ġsch":3237,"Ġruang":3238,"Ġberapa":3239,"ĠJan":3240,"Ġhand":3241,"raj":3242,"Ġjawatan":3243,"ikulum":3244,"Ġjgn":3245,"ull":3246,"Ġtertentu":3247,"Ġbayar":3248,"ONG":3249,"hhh":3250,"act":3251,"Ġtweet":3252,"60":3253,"Ġamb":3254,"ĠUN":3255,"reat":3256,"Ġyaa":3257,"Ġnow":3258,"ĠAt":3259,"Ġguys":3260,"embang":3261,"ssalam":3262,"Ke":3263,"Ġhigh":3264,"ĠUMNO":3265,"Ġmanis":3266,"Ġconf":3267,"ies":3268,"Ġtele":3269,"uhu":3270,"amin":3271,"2019":3272,"VE":3273,"Ġstart":3274,"Ġbapak":3275,"ĠKec":3276,"ĠSe":3277,"Ġhukum":3278,"ontoh":3279,"Quran":3280,"ubungi":3281,"Ġlast":3282,"alk":3283,"Ġsolat":3284,"ass":3285,"Ġabout":3286,"Ġbekas":3287,"Ġterdiri":3288,"Ġkenal":3289,"akala":3290,"Ġsemoga":3291,"Ġgaji":3292,"ĠPAS":3293,"EH":3294,"ty":3295,"ĠRakyat":3296,"ake":3297,"Ġpap":3298,"ush":3299,"II":3300,"ĠNor":3301,"Ġmenulis":3302,"Ġcm":3303,"Kami":3304,"ause":3305,"inaan":3306,"Ġunivers":3307,"Ġlaa":3308,"Ġkayak":3309,"Kes":3310,"Ġperkataan":3311,"uatan":3312,"Ġseng":3313,"ĠKau":3314,"Ġbaharu":3315,"inggit":3316,"21":3317,"Ġnggak":3318,"ĠTaman":3319,"ise":3320,"abu":3321,"Ġgad":3322,"alim":3323,"âĢ":3324,"Ġpelajaran":3325,"Ġmenurut":3326,"ĠSemoga":3327,"ĠParlimen":3328,"annya":3329,"Ġresponden":3330,"Ġbener":3331,"andang":3332,"Ġbola":3333,"Ġbilion":3334,"Ġberl":3335,"ĠIbn":3336,"ema":3337,"umen":3338,"ĠAbu":3339,"Ġwkwk":3340,"ukai":3341,"pir":3342,"Ġterakhir":3343,"Ġbapa":3344,"iling":3345,"uck":3346,"Ġbank":3347,"ĠSingap":3348,"eligi":3349,"Orang":3350,"Ġdila":3351,"Ġpekerjaan":3352,"mail":3353,"oa":3354,"ihkan":3355,"ubuhan":3356,"Ġyear":3357,"ĠSungai":3358,"Hahah":3359,"Pem":3360,"wasta":3361,"Ġmengatakan":3362,"Ġsamping":3363,"Ġkenyataan":3364,"Ġdur":3365,"likasi":3366,"Ġcall":3367,"empatan":3368,"rahim":3369,"owo":3370,"velopment":3371,"iaya":3372,"ategi":3373,"ĠMahathir":3374,"hari":3375,"ĠSk":3376,"Ġtepat":3377,"ĠAnd":3378,"masing":3379,"Ġpekerja":3380,"Ġula":3381,"Ġmerasa":3382,"Ġlaut":3383,"Ġ23":3384,"Ġcla":3385,"Ġseter":3386,"ajuk":3387,"ĠIP":3388,"Ġtugas":3389,"TS":3390,"Ġkopi":3391,"Bukan":3392,"insip":3393,"Ġback":3394,"Ġberubah":3395,"Ġ2009":3396,"ĠUtara":3397,"Ġsaid":3398,"Ġlamp":3399,"ton":3400,"Ġmanakala":3401,"ampai":3402,"ĠPerk":3403,"ugh":3404,"Ġgela":3405,"Ġkhas":3406,"angkap":3407,"awah":3408,"ĠNew":3409,"Ġsing":3410,"RT":3411,"inj":3412,"Ġpositif":3413,"Ġtempatan":3414,"Ġsgt":3415,"Ġhow":3416,"ĠTinggi":3417,"Ġhor":3418,"Ġtry":3419,"Ġnangis":3420,"ĠLeb":3421,"arak":3422,"PM":3423,"ĠJadi":3424,"ulit":3425,"Ġpelaksanaan":3426,"epas":3427,"lob":3428,"EW":3429,"Ġali":3430,"ĠPH":3431,"caya":3432,"Ġbir":3433,"Ġsib":3434,"Hal":3435,"Ġterlibat":3436,"25":3437,"ĠTekn":3438,"adbiran":3439,"tikan":3440,"Ġmeh":3441,"Ġyuk":3442,"not":3443,"Ġdengar":3444,"Ġbebas":3445,"Ġsikap":3446,"erita":3447,"Ġ,\"":3448,"erlukan":3449,"Ġkewangan":3450,"Ġdiambil":3451,"Ġdisebabkan":3452,"Ġkakak":3453,"Ġmenjalankan":3454,"lebih":3455,"esanan":3456,"Ġlang":3457,"\")":3458,"andungan":3459,"Ġmilik":3460,"Ġ2017":3461,"ualaikum":3462,"Ġmotor":3463,"tg":3464,"ĠMus":3465,"utang":3466,"Ġshould":3467,"ams":3468,"fore":3469,"Ġev":3470,"Ġujian":3471,"ulasi":3472,"Ġrek":3473,"Ġpur":3474,"Ġasing":3475,"Ġtuk":3476,"Ġkepentingan":3477,"orea":3478,"ST":3479,"be":3480,"Ġdianggap":3481,"nis":3482,"Ġshe":3483,"echn":3484,"Ġtwitter":3485,"uni":3486,"ecah":3487,"ĠPahang":3488,"AMA":3489,"aftar":3490,"ucu":3491,"Ġisteri":3492,"opee":3493,"Ġakibat":3494,"Ġdesa":3495,"Ġmenjaga":3496,"Ġmunc":3497,"let":3498,"ĠTanah":3499,"Ġrakan":3500,"Ġmemerlukan":3501,"Ġlink":3502,"Ġsebarang":3503,"ĠAw":3504,"ke":3505,"Ġpilih":3506,"Ġmemahami":3507,"Ġ40":3508,"bi":3509,"Ġarea":3510,"oin":3511,"KM":3512,"Ġdek":3513,"ujudkan":3514,"ace":3515,"Ġtenaga":3516,"Ġconc":3517,"ĠNasional":3518,"Ġsemalam":3519,"IAN":3520,"Ar":3521,"ĠKampung":3522,"ANGAN":3523,"imu":3524,"arin":3525,"Ġsebahagian":3526,"Ġbanjir":3527,"16":3528,"Ġsee":3529,"angani":3530,"Ġ2013":3531,"ĠPusat":3532,"ĠBi":3533,"Sed":3534,"emuk":3535,"Kenapa":3536,"Ġnas":3537,"okus":3538,"Ġterc":3539,"Ġfamily":3540,"iks":3541,"Ġseterusnya":3542,"Ġkhusus":3543,"Ġru":3544,"sapp":3545,"Ġmeninggal":3546,"Ġbro":3547,"Ġlaw":3548,"ĠEduc":3549,"OH":3550,"lektr":3551,"ĠSal":3552,"reen":3553,"akt":3554,"nt":3555,"45":3556,"Ġkejadian":3557,"Ġuc":3558,"Ġ2015":3559,"EG":3560,"elesaikan":3561,"Ġpengurusan":3562,"Ġbahagia":3563,"Ġwang":3564,"ormat":3565,"Ġkhususnya":3566,"Ġbiasanya":3567,"Ġhujan":3568,"umbuhan":3569,"Ġade":3570,"asakan":3571,"ĠST":3572,"aiz":3573,"This":3574,"utnya":3575,"Ġmembentuk":3576,"Ġlanjut":3577,"eper":3578,"andu":3579,"Ġberjalan":3580,"uter":3581,"Ġmenang":3582,"otel":3583,"lang":3584,"Ġlewat":3585,"Ġover":3586,"ĠKed":3587,"Ġbeen":3588,"its":3589,"ative":3590,"Ġsektor":3591,"ĠBandar":3592,"bat":3593,"Ġpemain":3594,"ĠKu":3595,"mur":3596,"giatan":3597,"Ġbahkan":3598,"Tidak":3599,"ĠKami":3600,"Ġlaporan":3601,"ĠSej":3602,"Ġcol":3603,"set":3604,"Ġinstitusi":3605,"Ġmenghasilkan":3606,"Ġkadang":3607,"Ġdiff":3608,"Ġmark":3609,"enuhi":3610,"fr":3611,"Ġdahulu":3612,"43":3613,"Ġlife":3614,"Kar":3615,"Ġtahan":3616,"Ġemas":3617,"Ġ2012":3618,"jana":3619,"Ġmelayu":3620,"ĠCo":3621,"ĠSyarikat":3622,"Ġkesihatan":3623,"ten":3624,"UP":3625,"Ġkebanyakan":3626,"ĠBatu":3627,"Ġsila":3628,"Ġmb":3629,"Ġ2016":3630,"Ġmengalami":3631,"Ġseni":3632,"upaten":3633,"kr":3634,"Ġkeselamatan":3635,"Ġlaki":3636,"Ġend":3637,"END":3638,"ĠProgram":3639,"Ġpendekatan":3640,"wn":3641,"apaian":3642,"syen":3643,"omen":3644,"oss":3645,"esign":3646,"sek":3647,"adangan":3648,"uji":3649,"afi":3650,"Ġweh":3651,"Ġringgit":3652,"Ġperniagaan":3653,"ety":3654,"Ġskrg":3655,"Ġmuncul":3656,"ĠLe":3657,"Ġsuk":3658,"UH":3659,"ĠDunia":3660,"anyi":3661,"78":3662,"Ġmemas":3663,"Ġbunga":3664,"ayat":3665,"ĠNur":3666,"Ġberusaha":3667,"abil":3668,"Ġperp":3669,"view":3670,"Ġperband":3671,"idah":3672,"Ġdef":3673,"Ġstudents":3674,"Ġeff":3675,"Ġlihat":3676,"aki":3677,"erd":3678,"99":3679,"It":3680,"Ġpemikiran":3681,"Ġasli":3682,"arisan":3683,"Ġkursus":3684,"Ġternyata":3685,"Ġfree":3686,"Ġcalon":3687,"eck":3688,"amakan":3689,"ampaikan":3690,"Ġpub":3691,"iii":3692,"Ġletak":3693,"indak":3694,"ĠBukit":3695,"ĠBh":3696,"omm":3697,"ology":3698,"St":3699,"Ġgroup":3700,"nik":3701,"ĠRam":3702,"pan":3703,"Ġmar":3704,"ron":3705,"Ġhadir":3706,"ving":3707,"Ġsahabat":3708,"Ġben":3709,"elan":3710,"Ġminat":3711,"Ġmusim":3712,"ruari":3713,"Ġperhatian":3714,"Ġmob":3715,"rajaya":3716,"alanan":3717,"23":3718,"lar":3719,"Ġgive":3720,"Ġusah":3721,"geris":3722,"Ġjen":3723,"indah":3724,"ikh":3725,"ild":3726,"Ġpelab":3727,"Ġbersi":3728,"ĠJepun":3729,"Ġhutan":3730,"etapkan":3731,"go":3732,"Ġberbagai":3733,"Ġlong":3734,"elepas":3735,"uga":3736,"Ġemang":3737,"murah":3738,"Ġkeku":3739,"ĠHaji":3740,"Ġck":3741,"phone":3742,"ĠMohamad":3743,"Ġdimana":3744,"umat":3745,"Ġduk":3746,"lamat":3747,"Ġemp":3748,"Assalam":3749,"ampur":3750,"sama":3751,"Ġkedudukan":3752,"ĠMod":3753,"Ġeven":3754,"idi":3755,"Ġteruk":3756,"ĠEk":3757,"gerak":3758,"ute":3759,"ĠAhli":3760,"Semoga":3761,"Ġrm":3762,"Ġkecamatan":3763,"Ġtradisi":3764,"uara":3765,"urangan":3766,"Ġterpak":3767,"Ġpay":3768,"Ġpasangan":3769,"Ġ27":3770,"Ġvery":3771,"Ġkm":3772,"Ġthan":3773,"ilaian":3774,"Ġjg":3775,"Ġbayi":3776,"Keb":3777,"Ġfi":3778,"umpul":3779,"udahkan":3780,"Ġ28":3781,"Ġintern":3782,"Ġmaksud":3783,"iku":3784,"Ġbarat":3785,"Ġdarah":3786,"ping":3787,"ics":3788,"ĠDari":3789,"ĠKamu":3790,"entara":3791,"ĠJam":3792,"UD":3793,"ĠIns":3794,"Ġkahwin":3795,"etul":3796,"son":3797,"Ġsurat":3798,"ĠGuru":3799,"Jom":3800,"Ġsains":3801,"ahaya":3802,"untukan":3803,"orong":3804,"Baru":3805,"Ġprov":3806,"ĠCon":3807,"Ġ196":3808,"Ġharta":3809,"ĠPinang":3810,"ze":3811,"ĠInggeris":3812,"aliknya":3813,"yyah":3814,"RM":3815,"ĠSur":3816,"oll":3817,"Ġlamb":3818,"ĠPK":3819,"tagram":3820,"aturan":3821,"isang":3822,"tian":3823,"impi":3824,"'t":3825,"Ġmembangun":3826,"bum":3827,"Ġtiap":3828,"Ġurusan":3829,"Ġmed":3830,"YAAN":3831,"cs":3832,"ledge":3833,"ĠKam":3834,"ript":3835,"Ġberter":3836,"Ġfood":3837,"Ġdom":3838,"ANT":3839,"Ġrindu":3840,"Ġpetang":3841,"sai":3842,"Ġlari":3843,"Ġpendapatan":3844,"Ġkapal":3845,"Ġnorm":3846,"Ġmendapati":3847,"afs":3848,"Ġbawak":3849,"Ġ2011":3850,"Walaupun":3851,"hal":3852,"Ab":3853,"Ġlainnya":3854,"ementara":3855,"Sekolah":3856,"Ġmenteri":3857,"Ġpegawai":3858,"ĠYANG":3859,"Ġdown":3860,"Ġkang":3861,"Ġgagal":3862,"Ġunt":3863,"Terdapat":3864,"Ġakh":3865,"ystem":3866,"lease":3867,"imbalan":3868,"Ġmalas":3869,"Ġketiga":3870,"uari":3871,"Ġchat":3872,"ĠRasul":3873,"Ġterutama":3874,"red":3875,"istik":3876,"ASA":3877,"Ġterbang":3878,"Ġtas":3879,"Ġfikir":3880,"Ġpokok":3881,"ĠJav":3882,"ĠMasjid":3883,"Antara":3884,"Ġmenerusi":3885,"ĠIt":3886,"ĠInternational":3887,"Ġdisi":3888,"itkan":3889,"oon":3890,"Ġyakin":3891,"uss":3892,"Ġtentera":3893,"Ġshare":3894,"me":3895,"Ġudh":3896,"endang":3897,"ĠAbdullah":3898,"Ġuk":3899,"Ġ26":3900,"Ġsedia":3901,"Ġsusu":3902,"Ġharini":3903,"Ġtud":3904,"Ġswasta":3905,"arai":3906,"Ġread":3907,"wi":3908,"hip":3909,"Ġdirinya":3910,"audara":3911,"the":3912,"Ġhij":3913,"Ġpemerintah":3914,"Ġpant":3915,"Ġtangga":3916,"ft":3917,"dag":3918,"Ġtol":3919,"Sebagai":3920,"oklat":3921,"ĠSed":3922,"ins":3923,"Ġpad":3924,"ĠSelamat":3925,"Ġpengguna":3926,"Ġkerjasama":3927,"Ġalasan":3928,"ĠGo":3929,"TA":3930,"Ġcat":3931,"Ah":3932,"ais":3933,"vis":3934,"Ġkebangsaan":3935,"Ġkarna":3936,"Sej":3937,"Ġmust":3938,"ĠBoleh":3939,"erk":3940,"ĠDAP":3941,"ĠPembangunan":3942,"Ġbg":3943,"ĠNi":3944,"omet":3945,"ĠIbrahim":3946,"ĠFebruari":3947,"rs":3948,"Ġsaw":3949,"Ġ(\"":3950,"Ġund":3951,"awasan":3952,"abung":3953,"ĠNov":3954,"kenalkan":3955,"ĠHas":3956,"Ġsementara":3957,"Ġngan":3958,"asc":3959,"elar":3960,"002000":3961,"TM":3962,"Mak":3963,"Ġgam":3964,"ful":3965,"Kau":3966,"pec":3967,"Ġsud":3968,"ved":3969,"Ġgaya":3970,"200":3971,"baru":3972,"Ġpengajian":3973,"jadi":3974,"Ġterh":3975,"ĠRumah":3976,"ustom":3977,"ĠPERTAN":3978,"Ġajak":3979,"cess":3980,"Ġmodal":3981,"ASI":3982,"emahan":3983,"ĠPi":3984,"for":3985,"Ġotak":3986,"90":3987,"Ġberita":3988,"55":3989,"Ġmil":3990,"tle":3991,"Ġditerima":3992,"38":3993,"ret":3994,"Ġsempat":3995,"ĠHam":3996,"24":3997,"ĠIbu":3998,"Ġpentadbiran":3999,"Ġidea":4000,"ĠSingapura":4001,"irah":4002,"Ġpenyel":4003,"Ġkeras":4004,"ities":4005,"luk":4006,"araf":4007,"Pas":4008,"Ġsifat":4009,"Ġunit":4010,"alikan":4011,"ezaan":4012,"ough":4013,"Itu":4014,"cayaan":4015,"Ġmor":4016,"27":4017,"ĠYus":4018,"Ġterpaksa":4019,"Ġteh":4020,"Ġjanji":4021,"Semua":4022,"ĠIran":4023,"tilah":4024,"EC":4025,"Ġkut":4026,"entar":4027,"nal":4028,"uster":4029,"28":4030,"fo":4031,"olusi":4032,"endiri":4033,"Ġitem":4034,"Ġabis":4035,"Ġpres":4036,"ajak":4037,"kand":4038,"Sebab":4039,"Ġgimana":4040,"Ġsab":4041,"mer":4042,"Ġsuch":4043,"ĠEducation":4044,"iga":4045,"agu":4046,"ps":4047,"ĠPe":4048,"umkan":4049,"SI":4050,"Ġkab":4051,"Ġvia":4052,"ida":4053,"Ġroti":4054,"ikmati":4055,"guna":4056,"Sep":4057,"Ġkemas":4058,"Ġpadahal":4059,"adiah":4060,"Ġprob":4061,"Ġtangg":4062,"Hari":4063,"kira":4064,"ider":4065,"inasi":4066,"Ġmembina":4067,"ĠSab":4068,"ĠKa":4069,"ĠPal":4070,"Ġuang":4071,"asaran":4072,"Ġworld":4073,"Ġmahal":4074,"law":4075,"Ġmalu":4076,"Ġhai":4077,"embagaan":4078,"Setelah":4079,"gab":4080,"He":4081,"Ġmeminta":4082,"Ġhadapan":4083,"Lap":4084,"Ġapi":4085,"ĠJokowi":4086,"Ġelektr":4087,"pakah":4088,"Sh":4089,"Ġ2008":4090,"ating":4091,"Ġlar":4092,"ĠWar":4093,"asiswa":4094,"Ġrah":4095,"Ġketer":4096,"Ġlip":4097,"yen":4098,"irl":4099,"kaji":4100,"Ġcek":4101,"pert":4102,"Ġba":4103,"Ġhehe":4104,"esa":4105,"Ġburuk":4106,"unda":4107,"Ġlevel":4108,"ĠSa":4109,"ĠBank":4110,"Ġ2001":4111,"UB":4112,"Ġberkesan":4113,"OW":4114,"atasi":4115,"âĢ¦":4116,"iko":4117,"olehkan":4118,"ĠSub":4119,"Ġwant":4120,"Ġkandungan":4121,"Ġbalas":4122,"Ġtar":4123,"ĠEx":4124,"erahkan":4125,"ĠUS":4126,"Ġteam":4127,"Ġhere":4128,"lukan":4129,"ĠPERTANYAAN":4130,"ĠTH":4131,"Ġkarya":4132,"Ġway":4133,"Ġsehat":4134,"inkan":4135,"ouse":4136,